adw-gtk-theme-git
breeze-plus
darkly-bin
google-breakpad
html2markdown
html2markdown-debug
illogical-impulse-audio
illogical-impulse-backlight
illogical-impulse-basic
illogical-impulse-bibata-modern-classic-bin
illogical-impulse-fonts-themes
illogical-impulse-hyprland
illogical-impulse-kde
illogical-impulse-microtex-git
illogical-impulse-microtex-git-debug
illogical-impulse-portal
illogical-impulse-python
illogical-impulse-quickshell-git
illogical-impulse-screencapture
illogical-impulse-toolkit
illogical-impulse-widgets
libgbinder
libglibutil
matugen-bin
matugen-bin-debug
mirage
onlyoffice-bin
otf-space-grotesk
paru
paru-debug
python-gbinder
python-inquirerpy
qt6-avif-image-plugin
spotify-tui-bin
spotify-tui-bin-debug
the-honkers-railway-launcher
ttf-gabarito-git
ttf-material-symbols-variable-git
ttf-readex-pro
ttf-rubik-vf
ttf-twemoji
visual-studio-code-bin
waydroid
waydroid-helper
waydroid-script-git
wlogout
wlogout-debug
